#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)	

comque = \ucf54\uba58\ud2b8 \ub610\ub294 \uc9c8\ubb38:

comque2 = \ucf54\uba58\ud2b8/\uc9c8\ubb38

confi.goto = \ub3c4\uc6c0\ub9d0 \ubcf4\uae30
confi.more = \ucf54\uba58\ud2b8 \ub354 \ubcf4\uae30
confi.thank = \uac10\uc0ac\ud569\ub2c8\ub2e4. \ucf54\uba58\ud2b8/\uc9c8\ubb38\uc774 \uc131\uacf5\uc801\uc73c\ub85c \ubc1c\uc1a1\ub418\uc5c8\uc2b5\ub2c8\ub2e4.

doc.but = \uba54\uc778 \ucc3d \uc67c\ucabd \uc0c1\ub2e8\uc5d0 \uc704\uce58\ud55c \ubc84\ud2bc
doc.cli = \uba3c\uc800 <b>\ub0b4 \uc0ac\uc774\ud2b8</b>\ub97c \ud074\ub9ad\ud574\uc8fc\uc2ed\uc2dc\uc624. \uc67c\ucabd \uba54\ub274\ubc14\uc758 <b>\uc0ac\uc774\ud2b8 \uc124\uce58</b>\uc744 \ud074\ub9ad\ud55c\ud6c4 \uc791\uc131\ud560 \uc0ac\uc774\ud2b8\uc758 \uc720\ud615\uc744 \uc120\ud0dd\ud558\uace0 \uc774\ud6c4 \uc124\uce58 \uc808\ucc28\ub97c \ub530\ub77c\ud574 \uc8fc\uc2ed\uc2dc\uc624 (\uac15\uc0ac \ud68c\uc6d0\ub9cc \ud559\uacfc\ubaa9 \uc0ac\uc774\ud2b8\ub97c \uc124\uce58\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4).
doc.conus = \uc5f0\ub77d\ucc98
doc.doesnot = "\ub098\uc758 \uc218\uac15\uacfc\ubaa9 \uba54\ub274\uac00 \ub354\uc774\uc0c1 \ubbf8\uc2dc\uac74\ub300\ud559\uad50 CourseTools\uacfc \uac19\uc740 \ubc29\uc2dd\uc73c\ub85c \uc791\ub3d9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc218\uac15\uacfc\ubaa9 \uc0ac\uc774\ud2b8\ub97c \ucc3e\uc73c\uc2dc\ub824\uba74 $config.getString(""ui.service"") \uc744 \uc5f4\uace0 \uc218\uac15\uacfc\ubaa9 \uc0ac\uc774\ud2b8 \ud0ed\uc744 \ucc3e\uc73c\uc2ed\uc2dc\uc624."
doc.dont1 = * \uc218\uac15\uacfc\ubaa9 \ud0ed\uc774 \ubcf4\uc774\uc9c0 \uc54a\uac70\ub098 \ub108\ubb34 \ub9ce\uc740 \ud0ed\uc774 \ubcf4\uc785\ub2c8\uae4c?
doc.dont2 = * \ub098\uc758 \uc218\uac15\uacfc\ubaa9\ub0b4 \uc0ac\uc774\ud2b8 \ub9c1\ud06c\uac00 \ubcf4\uc774\uc9c0 \uc54a\uc2b5\ub2c8\uae4c?
doc.dont3 = \ube0c\ub77c\uc6b0\uc800\uc758 \ub4a4\ub85c\uac00\uae30 \ubc84\ud2bc\uc744 \uc0ac\uc6a9\ud558\uc9c0 \ub9d0\uc544\uc8fc\uc2ed\uc2dc\uc624.
doc.dont4 = * \uc218\uac15\uacfc\ubaa9 \ub0b4\uc6a9\uc774 \ubcf4\uc774\uc9c0 \uc54a\uc2b5\ub2c8\uae4c?
doc.hav = * \ube0c\ub77c\uc6b0\uc800\uc758 \ub4a4\ub85c\uac00\uae30 \ubc84\ud2bc\uc774 \uc791\ub3d9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\uae4c?
doc.help = \ub3c4\uc6c0\ub9d0 
doc.ifyou = \uc218\uac15\uacfc\ubaa9 \ub0b4\uc6a9\uc774 \ubcf4\uc774\uc9c0 \uc54a\ub294 \uacbd\uc6b0 \uba54\uc778 \ucc3d \uc0c1\ub2e8\uc5d0\uc11c \uc62c\ubc14\ub978 \ud0ed\uc744 \uc120\ud0dd\ud588\ub294\uc9c0 \ud655\uc778\ud574\uc8fc\uc2ed\uc2dc\uc624.
doc.ifyou2 = \uc218\uac15\uacfc\ubaa9 \ub0b4\uc6a9\uc5d0 \ub300\ud574 \uc9c8\ubb38\uc774 \uc788\ub294 \uacbd\uc6b0 \uac15\uc0ac\uc5d0\uac8c \ubb38\uc758\ud574\uc8fc\uc2ed\uc2dc\uc624.
doc.ifyou3 = \uc9c8\ubb38\uc5d0 \ub300\ud55c \ub2f5\ubcc0\uc774 \uc704\uc5d0 \uc5c6\ub294 \uacbd\uc6b0\uc5d0\ub294 <b>\ub3c4\uc6c0\ub9d0</b>\uc744 \ud074\ub9ad\ud574\uc8fc\uc2ed\uc2dc\uc624.
doc.in	
doc.inst = ", \ub300\uc2e0"
doc.neto = * \uba54\ub274\uc758 \ucc98\uc74c \ud398\uc774\uc9c0\ub85c \ub3cc\uc544\uac00\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
doc.opein = \uc0c8 \ucc3d \uc5f4\uae30
doc.queabo = * \uc218\uac15\uacfc\ubaa9 \ub0b4\uc6a9\uc5d0 \ub300\ud574 \uc9c8\ubb38\uc774 \uc788\uc2b5\ub2c8\uae4c?
doc.thebac = ", \ube0c\ub77c\uc6b0\uc800\uc758 \ub4a4\ub85c\uac00\uae30 \ubc84\ud2bc\uc774 \uc791\ub3d9\ud558\uc9c0 \uc54a\ub294 \uacbd\uc6b0, \ub124\ube44\uac8c\uc774\uc158 \ub3c4\uad6c\uc744 \uc774\uc6a9\ud574 \uc8fc\uc2ed\uc2dc\uc624."
doc.toret = "\uba54\ub274 (\ud1a0\uc758, \uc790\ub8cc\uc2e4, \uc2a4\ucf00\uc904 \ub4f1)\uc758 \ucc98\uc74c\ud398\uc774\uc9c0\ub85c \uc774\ub3d9\ud558\ub824\uba74"
doc.wedont = "\ud559\uae30\ubcc4\ub85c \ud0ed\uc744 \uc815\ub82c\ud558\uac70\ub098 \uc21c\uc11c\ub97c \uc9c0\uc815\ud558\ub294 \uae30\ub2a5\uc774 \uc544\uc9c1 \uc5c6\uc2b5\ub2c8\ub2e4. \ud0ed\uc774 \uac00\ub098\ub2e4\uc21c\uc73c\ub85c \uc815\ub82c\ub418\ubbc0\ub85c \ud604\uc7ac \ud559\uae30\uc640 \uc9c0\ub09c \ud559\uae30 \uc218\uac15\uacfc\ubaa9 \ud0ed\uc744 \ubaa8\ub450 \ubcf4\uac8c \ub429\ub2c8\ub2e4. \ud604\uc7ac \ud0ed \uad00\ub9ac\uae30\ub2a5\uc744 \uac1c\ubc1c\uc911\uc774\ubbc0\ub85c, \uac1c\ubc1c\uc804\uae4c\uc9c0 \uad50\uc218/\uac15\uc0ac \ud68c\uc6d0\uc640 \uc0c1\uc758\ud558\uc5ec \uc9c0\ub09c \ud559\uae30 \ud559\uacfc\ubaa9 \uc0ac\uc774\ud2b8\uba85\uc744 \uc218\uc815\ud558\ub3c4\ub85d \ud574\uc8fc\uc2ed\uc2dc\uc624. \uac15\uc0ac \ud68c\uc6d0\ub294 \ud559\uacfc\ubaa9 \uc0ac\uc774\ud2b8\ub97c \uc624\ud508\ud558\uc168\uc2b5\ub2c8\uae4c? \ud559\uc0dd\ubd84\ub4e4\uaed8\uc11c\ub294 \ucd5c\uadfc \uc218\uac15 \ub4f1\ub85d\uc744 \ud55c \uacbd\uc6b0, \ub4f1\ub85d\uae4c\uc9c0 24\uc2dc\uac04\uc774 \uc18c\uc694\ub429\ub2c8\ub2e4."
doc.wouyou = * \ud559\uacfc\ubaa9 \uc0ac\uc774\ud2b8 \ub610\ub294 \ud504\ub85c\uc81d\ud2b8 \uc0ac\uc774\ud2b8\ub97c \uc791\uc131\ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?

exe.emaus = \uc774\uba54\uc77c \uc8fc\uc18c
exe.gobac = \ub3c4\uc6c0\ub9d0 \ubcf4\uae30
exe.newcom = \uc0c8 \ucf54\uba58\ud2b8
exe.sor = \uc8c4\uc1a1\ud569\ub2c8\ub2e4. \ucf54\uba58\ud2b8/\uc9c8\ubb38\uc774 \uc815\uc0c1\uc801\uc73c\ub85c \ucc98\ub9ac\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4. \ub2e4\uc2dc \uc2dc\ub3c4\ud574 \uc8fc\uc2ed\uc2dc\uc624.

form.come = \ucf54\uba58\ud2b8 \ub610\ub294 \uc9c8\ubb38
form.come2 = \ucf54\uba58\ud2b8  
form.email = \uc774\uba54\uc77c \uc8fc\uc18c
form.gobac = \ub4a4\ub85c\uac00\uae30
form.name = \uc774\ub984
form.reset = \ucd08\uae30\ud654 \ud558\uae30
form.send = \ubcf4\ub0b4\uae30
form.uniname = \ud68c\uc6d0\uba85
form.usethi = "\uc9c8\ubb38, \ucf54\uba58\ud2b8 \ub610\ub294 \uc5d0\ub7ec(\ubc84\uadf8)\ub97c \ubcf4\uace0\ud558\ub294 \uacbd\uc6b0 \uc791\uc131\ud574\uc8fc\uc2ed\uc2dc\uc624. \uc804\uc1a1 \ud6c4 \uc804\uc1a1\uc644\ub8cc \uba54\uc138\uc9c0\ub97c \ud655\uc778\ud574\uc8fc\uc2ed\uc2dc\uc624"

gen.alert = \uacbd\uace0:

opt.can = \ucde8\uc18c\ud558\uae30
opt.cont = \uc774\uba54\uc77c \uc8fc\uc18c:
opt.helgui = \ub3c4\uc6c0\ub9d0 URL:
opt.helopt = \ub3c4\uc6c0\ub9d0 \uba54\ub274 \uc635\uc158
opt.sav = \uc800\uc7a5\ud558\uae30

sennam = \uc804\uc1a1\uc790\uba85:

senrep = \uc804\uc1a1\uc790 \uc774\uba54\uc77c \uc8fc\uc18c:

senuse = \uc804\uc1a1\uc790 \ud68c\uc6d0\uba85:

sitid = \uc0ac\uc774\ud2b8 \uc544\uc774\ub514:

sitrep = \uc0ac\uc774\ud2b8 \uc81c\ubaa9:

siturl = \uc0ac\uc774\ud2b8 URL:

supema = \uc0ac\uc774\ud2b8 \uc774\uc6a9\uad00\ub828 \ub3c4\uc6b0\ubbf8 \uc774\uba54\uc77c \uc8fc\uc18c\uac00 \uc9c0\uc815\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
