#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

comque = \u30b3\u30e1\u30f3\u30c8\u307e\u305f\u306f\u8cea\u554f:

comque2 = \u30b3\u30e1\u30f3\u30c8\u30fb\u8cea\u554f

confi.goto  = \u30d8\u30eb\u30d7\u30da\u30fc\u30b8\u3078
confi.more  = \u3055\u3089\u306a\u308b\u30b3\u30e1\u30f3\u30c8
confi.thank = \u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\uff0e\u30b3\u30e1\u30f3\u30c8\u307e\u305f\u306f\u8cea\u554f\u304c\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f\uff0e

doc.but     = \u30e1\u30a4\u30f3\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u4e0a\u90e8\u89d2\u306b\u3042\u308b\u30dc\u30bf\u30f3\u3067\u3059\uff0e
doc.cli     = \u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306b\u3044\u306a\u3044\u5834\u5408\u306f\uff0c<b>\u30de\u30a4\u30ef\u30fc\u30af\u30b5\u30a4\u30c8</b> \u30bf\u30d6\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\uff0e\u5de6\u306e\u30e1\u30cb\u30e5\u30fc\u30d0\u30fc\u306e <b>\u30ef\u30fc\u30af\u30b5\u30a4\u30c8\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7</b> \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\uff0e\u4f5c\u6210\u3057\u305f\u3044\u30ef\u30fc\u30af\u30b5\u30a4\u30c8\u7a2e\u5225\u3092\u9078\u629e\u3057\uff0c\u30aa\u30f3\u30b9\u30af\u30ea\u30fc\u30f3\u306e\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u30b9\u30c6\u30c3\u30d7\u306b\u5f93\u3044\u307e\u3059(\u6559\u54e1\u3060\u3051\u304c\u30b3\u30fc\u30b9\u30b5\u30a4\u30c8\u3092\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3067\u304d\u307e\u3059)\uff0e
doc.conus   = \u9023\u7d61\u5148
doc.doesnot = \u306f\u30de\u30a4\u30b3\u30fc\u30b9\u3067\u306f\u6a5f\u80fd\u3057\u307e\u305b\u3093\uff0e\u81ea\u5206\u306e\u30b3\u30fc\u30b9\u306e\u305f\u3081\u306e\u30b5\u30a4\u30c8\u3092\u898b\u3064\u3051\u308b\u6700\u3082\u826f\u3044\u65b9\u6cd5\u306f\uff0c$config.getString("ui.service") \u3092\u958b\u304d\uff0c\u30b3\u30fc\u30b9\u306e\u30b5\u30a4\u30c8\u30bf\u30d6\u3092\u898b\u3064\u3051\u308b\u3053\u3068\u3067\u3059\uff0e
doc.dont1   = * \u30b3\u30fc\u30b9\u306e\u30bf\u30d6\u304c\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304b? \u307e\u305f\u306f\u30bf\u30d6\u304c\u591a\u3059\u304e\u307e\u3059\u304b?
doc.dont2   = * \u30de\u30a4\u30b3\u30fc\u30b9\u306b\u30b5\u30a4\u30c8\u306e\u30ea\u30f3\u30af\u304c\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304b?
doc.dont3   = \u30d6\u30e9\u30a6\u30b6\u306e\u30d0\u30c3\u30af\u30dc\u30bf\u30f3\u3092\u4f7f\u7528\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044! In the
doc.dont4   = * \u30b3\u30fc\u30b9\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304b?
doc.hav     = * \u30d6\u30e9\u30a6\u30b6\u306e\u623b\u308b\u30dc\u30bf\u30f3\u3092\u4f7f\u3063\u305f\u3053\u3068\u306b\u3088\u308b\u30c8\u30e9\u30d6\u30eb\u3067\u3059\u304b?
doc.help    = \u30d8\u30eb\u30d7\u30ac\u30a4\u30c9
doc.ifyou   = \u30b3\u30fc\u30b9\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u898b\u3048\u306a\u3044\u5834\u5408\u306f\uff0c\u30e1\u30a4\u30f3\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u30c8\u30c3\u30d7\u306e\u6b63\u3057\u3044\u30bf\u30d6\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\uff0e
doc.ifyou2  = \u30b3\u30fc\u30b9\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u3057\u3066\u8cea\u554f\u304c\u3042\u308b\u5834\u5408\u306f\uff0c\u62c5\u5f53\u6559\u54e1\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\uff0e
doc.ifyou3  = \u4e0a\u306e\u8cea\u554f\u3078\u306e\u56de\u7b54\u304c\u898b\u3048\u306a\u3044\u5834\u5408\u306f\uff0c<b>\u30d8\u30eb\u30d7\u30ac\u30a4\u30c9</b>\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\uff0e
doc.in      =
doc.inst    =
doc.neto    = * \u30c4\u30fc\u30eb\u306e\u6700\u521d\u306e\u30da\u30fc\u30b8\u306b\u623b\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u304b?
doc.opein   = \u65b0\u3057\u3044\u30a6\u30a3\u30f3\u30c9\u30a6\u306b\u958b\u304f
doc.queabo  = * \u30b3\u30fc\u30b9\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u3059\u308b\u8cea\u554f\u3067\u3059\u304b?
doc.thebac  = , \u300c\u623b\u308b\u300d\u30dc\u30bf\u30f3\u306f\u5fc5\u305a\u3057\u3082\u671b\u307f\u901a\u308a\u306b\u306f\u6a5f\u80fd\u3057\u307e\u305b\u3093\uff0e\u4ee3\u308f\u308a\u306b\uff0c\u6b21\u306e\u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3\u30c4\u30fc\u30eb\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
doc.toret   = \u30c4\u30fc\u30eb\uff08\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\uff0c\u30ea\u30bd\u30fc\u30b9\uff0c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306a\u3069\uff09\u306e\u6700\u521d\u306e\u30da\u30fc\u30b8\u623b\u308b\u5834\u5408
doc.wedont  = \u306b\u304a\u3044\u3066\uff0c\u30bf\u30d6\u306b\u9806\u756a\u3092\u3064\u3051\u305f\u308a\u5b66\u671f\u3067\u30bf\u30d6\u3092\u30bd\u30fc\u30c8\u3057\u305f\u308a\u3059\u308b\u65b9\u6cd5\u304c\u307e\u3060\u5b9f\u73fe\u3055\u308c\u3066\u3044\u307e\u305b\u3093\uff0e\u305d\u306e\u7d50\u679c\uff0c\u30bf\u30d6\u306f\u30a2\u30eb\u30d5\u30a1\u30d9\u30c3\u30c8\u9806\u3060\u3051\u3068\u306a\u3063\u3066\u3044\u307e\u3059\uff0e\u73fe\u5728\u306e\u30b3\u30fc\u30b9\u306e\u30bf\u30d6\u304c\u898b\u3048\u308b\u3068\u3068\u3082\u306b\uff0c\u3059\u3067\u306b\u53d7\u8b1b\u3057\u305f\u30b3\u30fc\u30b9\u306e\u30bf\u30d6\u3082\u898b\u3048\u307e\u3059\uff0e\u73fe\u5728\uff0c\u30bf\u30d6\u306e\u7ba1\u7406\u6a5f\u80fd\u306f\u958b\u767a\u4e2d\u3067\u3059\uff0e\u305d\u308c\u307e\u3067\uff0c\u524d\u306e\u5b66\u671f\u304b\u3089\u306e\u30b5\u30a4\u30c8\u306e\u540d\u79f0\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u3092\u6559\u54e1\u306e\u7686\u3055\u3093\u306b\u671f\u5f85\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\uff0e\u6559\u54e1\u306e\u7686\u3055\u3093\uff0c\u3059\u3067\u306b\u30b3\u30fc\u30b9\u30b5\u30a4\u30c8\u3092\u51fa\u7248\u3057\u307e\u3057\u305f\u304b? \u5b66\u751f\u306e\u7686\u3055\u3093\uff0c\u30b3\u30fc\u30b9\u306b\u6700\u8fd1\u767b\u9332\u3057\u305f\u5834\u5408\uff0c\u60c5\u5831\u304c\u51e6\u5229\u3055\u308c\u308b\u307e\u3067\u6700\u592724\u6642\u9593\u304b\u304b\u308a\u307e\u3059\uff0e
doc.wouyou  = * \u30b3\u30fc\u30b9\u30b5\u30a4\u30c8\u307e\u305f\u306f\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30b5\u30a4\u30c8\u3092\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3057\u305f\u3044\u3067\u3059\u304b?

exe.emaus  = \u6b21\u306e\u3068\u3053\u308d\u3067\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
exe.gobac  = \u30d8\u30eb\u30d7\u30da\u30fc\u30b8\u306b\u623b\u308b
exe.newcom = \u65b0\u898f\u30b3\u30e1\u30f3\u30c8
exe.sor    = \u7533\u3057\u8a33\u3042\u308a\u307e\u305b\u3093\uff0e\u30b3\u30e1\u30f3\u30c8\u307e\u305f\u306f\u8cea\u554f\u304c\u3053\u306e\u6642\u70b9\u3067\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\uff0e\u518d\u5ea6\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\uff0e\u307e\u305f\u306f\uff0c

form.come    = \u30b3\u30e1\u30f3\u30c8\u307e\u305f\u306f\u8cea\u554f
form.come2   = \u30b3\u30e1\u30f3\u30c8
form.email   = \u96fb\u5b50\u30e1\u30fc\u30eb
form.gobac   = \u623b\u308b
form.name    = \u540d\u524d
form.reset   = \u30ea\u30bb\u30c3\u30c8
form.send    = \u9001\u308b
form.uniname = \u30e6\u30cb\u30fc\u30af\u540d
form.usethi  = \u8cea\u554f\u3057\u305f\u308a\uff0c\u30b3\u30e1\u30f3\u30c8\u3057\u305f\u308a\uff0c\u554f\u984c\u3092\u5831\u544a\u3057\u305f\u308a\u3059\u308b\u5834\u5408\u306f\u3053\u306e\u30d5\u30a9\u30fc\u30e0\u3092\u4f7f\u7528\u3057\u307e\u3059\uff0e\u9001\u4fe1\u5f8c\u306b\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\uff0e

gen.alert = \u8b66\u544a:

opt.can    = \u30ad\u30e3\u30f3\u30bb\u30eb
opt.cont   = \u9023\u7d61\u5148\u3000\u96fb\u5b50\u30e1\u30fc\u30eb:
opt.helgui = \u30d8\u30eb\u30d7\u30ac\u30a4\u30c9 URL:
opt.helopt = \u30d8\u30eb\u30d7\u30c4\u30fc\u30eb\u30aa\u30d7\u30b7\u30e7\u30f3
opt.sav    = \u4fdd\u5b58

sennam = \u9001\u4fe1\u8005\u306e\u540d\u524d:

senrep = \u9001\u4fe1\u8005\uff08\u8fd4\u4fe1\uff09\u306e\u96fb\u5b50\u30e1\u30fc\u30eb:

senuse = \u9001\u4fe1\u8005\u306e\u30e6\u30fc\u30b6\u540d:

sitid = \u30b5\u30a4\u30c8 ID:

sitrep = \u30b5\u30a4\u30c8\u30bf\u30a4\u30c8\u30eb:

siturl = \u30b5\u30a4\u30c8 URL:

supema = \u30b5\u30dd\u30fc\u30c8\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\uff0e
